{
  "news": [
    { "id": 1, "title": "فضانوردان پاسخ می‌دهند: چرا سفر به ماه به تاخیر افتاد؟", "slug": "فضانوردان-پاسخ-میدهند", "image":"https://digiato.com/wp-content/uploads/2022/04/NASAs-Lunar-Backpack-Could-Prevent-Astronauts-From-Getting-Lost-on-min.jpg","description":"امسال، پنجاهمین سالگرد ماموریت «آپولو 17» و آخرین باری است که انسان روی ماه فرود آمد. هنگامی که ناسا به صورت رسمی از برنامه «آرتمیس» - سفر به ماه و ساخت پایگاه در سطح این کره – در سال 2017 رونمایی کرد، این سوال برای همه پیش آمد: چه چیزی سبب این فاصله زمانی شد؟" },
    { "id": 2, "title": "بی ام و معتقد است که تسلا راه خود را در جذب مشتریان گم کرده است", "slug": "بی-ام-و-معتقد-است", "image":"https://digiato.com/wp-content/uploads/2022/04/2022-bmw-7er2.jpg" ,"description":"با فروش بیش از 936،172 دستگاه در سال 2021 و فروش 310،048 دستگاه در سه ماهه اول سال 2022 میلادی می‌توان گفت که تسلا بهتر از هر زمانی عمل کرده و رکورد های خیره کننده‌ای از خود به جای گذاشته. با این حال پیتر نوتا، رئیس بخش فروش گروه بی ام و اعتقاد دارد که شرکت ایلان ماسک راه خود را گم کرده است و نقطه بهینه فروش محصولات خود را از دست داده است." },
    {"id":3, "title":"ثبت 2 مریخ‌لرزه‌ بی‌سابقه در تاریخ سیاره سرخ", "slug":"ثبت-مریخ‌لرزه‌-بی‌سابقه", "image":"https://digiato.com/wp-content/uploads/2022/04/MarsHP-482836938.jpg", "description":"به تازگی لرزه‌نگاری که توسط InSight، فضاپیمای سطح‌نشین رباتیک ناسا در مریخ کار گذاشته شده، توانسته دو مریخ‌لرزه شدید‌ این سیاره به قدرت‌های 4.2 و 4.1 ریشتر را ثبت کند که تا 5 برابر قوی‌تر از لرزه‌های پیشین بوده‌اند و به نوعی در تاریخ سیاره سرخ بی‌سابقه به شمار می‌روند."},
    {"id":4, "title":"تلسکوپ فضایی هابل؛ ۳۲ سال شگفتی و تحول در درک کیهان", "slug":"تلسکوپ-فضایی-هابل", "image":"https://digiato.com/wp-content/uploads/2022/04/Hubble_image.jpg", "description":"سی و دو سال پیش در چنین روزی تلسکوپ فضایی هابل، که الهام بخش ساخت تلسکوپ فضایی جیمز وب بود، از مرکز فضایی کندی با شاتل فضایی «دیسکاوری» پرتاب شد و با موفقیت به مدارش رسید. هابل از زمان آغاز ماموریتش تصاویری از کیهان به ما نشان داده است که هر بار ما را بیش از قبل شگفت زده می‌کند. این رصدخانه ۲.۴ متری که تقریبا به اندازه یک اتوبوس بزرگ است، حاصل همکاری بین‌المللی بین ناسا و اسا (سازمان فضایی اروپا) است و از اوایل راه‌اندازی، ماموریت‌های مختلفی با ابزار علمی‌اش انجام داده است که برای هر طرفدار ماموریت‌های فضایی هیجان‌انگیز است."},
    {"id":5, "title":"چگونه سلامت باتری گوشی‌های شیائومی را بررسی کنیم؟", "slug":"چگونه-سلامت-باتری-گوشی‌", "image":"https://digiato.com/wp-content/uploads/2022/04/xiaomi-super-charge-turbo-eficiente.jpg", "description":"مدت زمان شارژدهی باتری یکی از مهم‌ترین معیارهای خرید گوشی‌های هوشمند برای برخی کاربران به‌شمار می‌رود که در کنار میزان مصرف انرژی پردازنده و سایر قطعات سخت افزاری، متاثر از سلامت باتری هم می‌شود. طبیعی است که این مقدار در طول زمان به صورت یکسان باقی نخواهد ماند و با افزایش عمر شاهد کاهش آن خواهیم بود. شرکت‌های مختلف روش‌های گوناگونی را برای بررسی مقدار مذکور در محصولات خود قرار می‌دهند که می‌تواند هنگام بروز مشکل یا خرید موبایل‌های کارکرده مفید واقع شود. در ادامه به سراغ آموزش تست سلامت باتری گوشی های شیائومی رفته‌ایم که یکی از پرفروش‌ترین برندها در بازار کشورمان محسوب می‌شود."},
    {"id":6, "title":"بهترین ربات های تلگرام برای دانلود از یوتیوب", "slug":"بهترین-ربات-های-تلگرام", "image":"https://digiato.com/wp-content/uploads/2017/04/telegram-robot.jpg", "description":"همانطور که بالاتر گفتیم، این برنامه چندین قابلیت دارد که با / شروع می‌شود و البته پس از / و حرف مربوطه، باید در ادامه آن لینک ویدیو را وارد کنید. برای مثال اگر بخواهید اسکرین شات از ویدیو بگیرید، باید s/ را تایپ کنید، در ادامه زمان مدنظرتان را وارد کنید و در پایان لینک ویدیو به آن باید اضافه شود تا برای مثال دستور نهایی شبیه این شود: /s 8:23 https://www.youtube.com/watch?v=6h2u5QhJksg که نتیجه‌اش را در تصویر بالا می‌بینید."},
    {"id":7, "title":"گزارش رگولاتوری از آخرین وضعیت ارتباطات کشور: اینترنت فیبر نوری طرفدار ندارد", "slug":"گزارش-رگولاتوری-ز-آخرین", "image":"https://digiato.com/wp-content/uploads/2022/04/internet.jpg", "description":"گزارش شاخص‌های آماری بخش ارتباطات و فناوری اطلاعات تا زمستان 1400 نشان از استقبال اندک مردم از فناوری ارتباطی فیبر نوری دارد. در حالی که دولت توجه ویژه‌ای به توسعه فناوری FFTH در کشور دارد و با وجود راه اندازی 500 هزار پورت فیبر نوری، این فناوری ارتباطی تنها 204هزار اشتراک داشته که نسبت به پاییز سال 1400، رشدی 5.5درصدی داشته است. به نظر می‌رسد هزینه راه‌اندازی اولیه و تعرفه‌های فیبر نوری، از عوامل عدم استقبال از آن باشد."},
    {"id":8, "title":"کوله‌پشتی جدید ناسا در نقشه‌برداری از سطح ماه به کمک فضانوردان می‌آید", "slug":"کوله‌پشتی-جدید-ناسا", "image":"https://digiato.com/wp-content/uploads/2022/04/NASAs-Lunar-Backpack-Could-Prevent-Astronauts-From-Getting-Lost-on-min.jpg", "description":"وی می‌گوید این حسگر در حقیقت ابزاری برای انجام هر دو عمل مسیریابی و نقشه‌نگاری است و می‌تواند نقشه‌های سه بعدی با وضوح تصویر بسیار بالایی تهیه کند که دقتی در حد سانتی‌متر دارند، امری که به اهمیت علمی آنها می‌افزاید. این دستگاه همینطور امنیت فضانورد و ماه‌نورد را در محیطی عاری از GPS تضمین می‌کند چراکه قادر است مکان آنها را با دقت مثال‌زدنی نمایش دهد."},
    {"id":9, "title":"قدرتمندترین شتاب‌دهنده ذرات جهان پس از سه سال وقفه، دوباره شروع به کار کرد", "slug":"قدرتمندترین-شتاب‌دهنده-ذرات", "image":"https://digiato.com/wp-content/uploads/2022/04/nagy_hadronutkouteto4-e1650643624790.jpg", "description":"برخورددهنده هادرونی بزرگ درون تونلی به طول 27 کیلومتر در مرز فرانسه و سوئیس ساخته شده است. این برخورددهنده جمعه همین هفته پس از سه سال دو پرتو پروتونی را با انرژی 450 میلیارد الکترون‌ولت به سمت یکدیگر پرتاب کرد. «رودری جونز»، مدیر واحد پرتوهای سرن می‌گوید: «برخوردهای پرشدت و پرانرژی تا چند ماه دیگر انجام می‌شوند. ولی این پرتوها نشان دادند که شتاب‌دهنده پس از تلاش‌هایی که در این وقفه طولانی صورت گرفته بود، دوباره با موفقیت آغاز به کار کرده است.»"}
  ]
}
